@extends('layouts.main_layout')

@section('content')

<div class="row text-center">
    <h3>Возврат товаров</h3>
    <div class="col">
        Согласно постановления правительства РФ от 19 января 1998 г. в случае обнаружения недостатков товара, свойства которого не позволяют устранить их (продовольственные товары, парфюмерно-косметические изделия, товары бытовой химии и другие товары), покупатель вправе по своему выбору потребовать замены такого товара товаром надлежащего качества либо соразмерного уменьшения покупной цены. Вместо предъявления указанных требований покупатель вправе отказаться от приобретенного товара и потребовать возврата уплаченной за товар денежной суммы. Возврат денежных средств осуществляется строго на ту карту, с которой была выполнена оплата. При этом покупатель по требованию продавца и за его счет должен возвратить полученный товар ненадлежащего качества.

        Все спорные вопросы решаются путем переговоров и в рамках законодательства РФ.     
    </div>
</div>
    
@endsection