@extends('layouts.main_layout')

@section('content')

<div class="row text-center">
    <h3>Платежи. Оплата банковской картой онлайн</h3>
    <div class="col">
        На нашем сайте вы можете оплатить товар банковской картой Visa, MasterCard или Мир. После подтверждения выбранного товара откроется защищенное окно со страницей платёжного сервис провайдера ArsenalPay, где Вам необходимо ввести данные Вашей банковской карты. Для дополнительной аутентификации держателя карты используется протокол 3D Secure. Если Ваш банк поддерживает данную технологию, Вы будете перенаправлены на его сервер для дополнительной идентификации. Информацию о правилах и методах дополнительной идентификации уточняйте, пожалуйста, в банке, выдавшем Вам банковскую карту.
    </div>
</div>
    
@endsection