@extends('layouts.main_layout')

@section('content')

<div class="row text-center">
    <h3>Политика обработки персональных данных</h3>
    <div class="col">
        Под «персональными данными» подразумеваются любые сведения, относящиеся к определенному физическому лицу. Примерами персональных данных являются имя и фамилия, адрес электронной почты, IP-адрес и номер телефона.
        Мы можем собирать следующие персональные данные:

        сведения о приобретении продуктов и услуг, включая регистрационные и платежные данные
        сведения об использовании сайта, устройств и мобильных приложений, а также аналогичные данные, собираемые автоматически,
        например файлами cookie или подобными технологиями.
        Мы можем использовать ваши персональные данные для:

        обработки ваших платежных операций
        предотвращения и защиты от мошенничества и прочих рисков правовой и информационной безопасности
        предоставления вам индивидуальных услуг и рекомендаций
        Мы применяем соответствующие меры для защиты ваших персональных данных и храним их только ограниченный период времени.
    </div>
</div>
    
@endsection